<?php 
session_start();
include("header.php"); ?>
<table align = "center" id="page3">
    <tr>
        <td style="padding-right:20px;padding-left:20px;padding-bottom:10px">
    <p id="titr" style="font-size:35px">درباره ما</p>
    <p id="titr">
        «سینما بلیط» یک سامانه آنلاین خرید بلیط فیلم‌های ایرانی در حال اکران است. ما با هدف ساده‌سازی فرایند تهیه بلیط و افزایش دسترسی علاقه‌مندان به سینما راه‌اندازی شده‌ایم. در «سینما بلیط» می‌توانید به‌سادگی از بین فیلم‌های روز سینمای ایران، فیلم دلخواه‌تان را انتخاب کرده و در سریع‌ترین زمان ممکن، بلیط خود را تهیه کنید.
        <br><br>
        تلاش ما بر این است که تجربه‌ای سریع، امن و کاربرپسند در اختیار شما قرار دهیم تا بدون نیاز به حضور فیزیکی در گیشه‌ها، تنها با چند کلیک صندلی دلخواه‌تان را رزرو کنید.
        <br><br>
        با «سینما بلیط»، همیشه یک صندلی برای شما رزرو شده است 🎬
        </p>
        </td>
    </tr>
</table>
<?php include("footer.php"); ?>
