<?php 
session_start();
include("header.php"); ?>
<table align = "center" id="page2">
    <tr>
        <td style="padding-right:20px;padding-left:20px;padding-bottom:10px">
    <p id="titr" style="font-size:35px">قوانین و مقررات</p>
    <p id="titr">
        1. استفاده از اطلاعات سایت صرفاً برای مقاصد شخصی و غیرتجاری مجاز است.<br><br>
        2. هرگونه کپی‌برداری از محتوای سایت بدون اجازه کتبی ممنوع می‌باشد.<br><br>
        3. کاربران موظفند اطلاعات واقعی خود را هنگام ثبت‌نام وارد کنند.<br><br>
        4. سایت حق دارد هر زمان بدون اطلاع قبلی، تغییراتی در طراحی یا محتوای خود اعمال کند.<br><br>
        5. حفظ حریم خصوصی کاربران برای ما بسیار مهم است و اطلاعات شما به هیچ عنوان در اختیار شخص ثالث قرار نمی‌گیرد.<br>
        </p>
        </td>
    </tr>
</table>
<?php include("footer.php"); ?>
